
<figure class="video">
  <iframe src="//www.youtube.com/embed/TxbE79-1OSI" frameborder="0" width="500" height="500"></iframe>
</figure>

<figure class="FicheCadrePhoto center">
  <img style="width: auto; height: auto;" src="https://cdn3.regie-agricole.com/ulf/TNM_Biblio/fiche_145893/fiches_Bednar_redim.jpg" border="0" alt="H&ocirc;tesse Bednar Sima 2019" title="Les h&ocirc;tesse sur le stand Bednar au Sima 2019" itemprop="image" data-imagepopup="https://cdn4.regie-agricole.com/ulf/TNM_Biblio/fiche_145893/big_fiches_Bednar_redim.jpg" />
  <figcaption>Les h&ocirc;tesses sur le stand Bednar au Sima 2019 (&copy;<a href="https://www.facebook.com/BednarFrance/" title="Page Facebook Bednar France" target="_blank">Page Facebook Bednar France</a>)</figcaption>
</figure>
<p>
  <span class="FicheLettrine">S</span>andra et G&eacute;rard, 35 et 43 ans sont tous deux originaires d'Alsace et sont plut&ocirc;t d'accord pour dire&nbsp;: &laquo;&nbsp;&ccedil;a nous fait rire&nbsp;&raquo; mais &laquo;&nbsp;c'est vrai,&nbsp;cela n'a&nbsp;
  <span class="FicheBold">rien &agrave; voir avec l'agriculture</span>&nbsp;&raquo;.&nbsp;&laquo;&nbsp;Elles attirent l'&oelig;il mais ce n'est pas pour &ccedil;a que j&rsquo;ach&egrave;terais la machine&nbsp;&raquo;.
</p>
<p>
  Thierry, 60 ans de l'Yonne, n'est pas choqu&eacute; : &laquo;&nbsp;elles font ce qu'elles veulent. C'est un peu bizarre dans le contexte des tracteurs.&nbsp;&raquo;&nbsp;&laquo;&nbsp;Je trouve qu'il y en a moins que les autres ann&eacute;es.&nbsp;&raquo; Blagueur, il rajoute&nbsp;: &laquo;&nbsp;elles pourraient &ecirc;tre encore moins habill&eacute;es&nbsp;&raquo;. Pour sa femme, Christine, 59 ans&nbsp;: &laquo;&nbsp;ce n'est pas choquant, mais je les plains de
  <strong>faire les potiches</strong> toute la journ&eacute;e.&nbsp;&Ccedil;a a toujours &eacute;t&eacute; de toute fa&ccedil;on&nbsp;! Si cela leur permet de vivre...&nbsp;&raquo;.
</p>
<p>
  Pour Julien, 28 ans, de&nbsp;Haute-Sa&ocirc;ne, &laquo;&nbsp;elles&nbsp;
  <span class="FicheBold">attirent plut&ocirc;t les pervers</span>. S'ils ont besoin de ce genre d'arguments, c'est que la machine n'est pas au top&nbsp;!&nbsp;&raquo;&nbsp;
</p>
<p>
  Julie, 27 ans, de&nbsp;Haute-Sa&ocirc;ne rench&eacute;rit &eacute;galement&nbsp;: &laquo;&nbsp;ce n'est&nbsp;
  <span class="FicheBold">pas un argument de vente</span>.&nbsp;
  <span class="FicheBold">Il y a des limites</span>, elle est tr&egrave;s d&eacute;shabill&eacute;e quand m&ecirc;me&nbsp;!&nbsp;&raquo;&nbsp;
</p>
<h3 class="FicheInterTitre">
  &laquo;&nbsp;H&ocirc;tesse sexy&nbsp;&raquo; ou &laquo;&nbsp;h&ocirc;tesse tout-court&nbsp;&raquo;
</h3>
<p>
  Alors qu&rsquo;au Mondial de l&rsquo;automobile, les h&ocirc;tesses des constructeurs ont d&eacute;laiss&eacute; leurs tenues aguichantes pour passer &agrave; l'uniforme sportswear et aux baskets, quelques
  <strong>constructeurs de machines agricoles</strong> n'ont pas encore suivi la tendance au recours &agrave; des&nbsp;&laquo;&nbsp;h&ocirc;tesses tout court&nbsp;&raquo; plut&ocirc;t qu'&agrave; des&nbsp;&laquo;&nbsp;
  <strong>h&ocirc;tesses sexy</strong>&nbsp;&raquo;.
</p>
<p>
  En se baladant dans les all&eacute;es du
  <a href="https://www.terre-net.fr/sima/t417"><strong>Sima 2019</strong></a>, les visiteurs ont ainsi pu croiser de jolies jeunes femmes v&ecirc;tues de robes moulantes - souvent courtes - perch&eacute;es sur des talons aiguilles, tout en d&eacute;collet&eacute;. Evidemment, la tr&egrave;s grande majorit&eacute; des constructeurs n'ont pas recours &agrave; ce profil d'h&ocirc;tesses. Est-il encore opportun de vouloir&nbsp;
  <strong>vendre des machines agricoles</strong>&nbsp;en mettant en avant des femmes court-v&ecirc;tues&nbsp;?&nbsp;
</p>
<p>
  Traditionnellement consid&eacute;r&eacute;e comme un m&eacute;tier d&rsquo;homme,
  <strong>l&rsquo;agriculture se f&eacute;minise</strong> depuis quelques ann&eacute;es d&eacute;j&agrave;. Aujourd&rsquo;hui, selon la MSA,
  <a href="https://www.terre-net.fr/actualite-agricole/economie-social/article/de-jeunes-chefs-d-exploitation-et-d-entreprise-202-87638.html" title="Les femmes en agriculture" target="_self"><strong>un quart des chefs d&rsquo;exploitations sont des femmes</strong></a> et donc, des clientes potentielles.
</p>
<h3 class="FicheInterTitre">
  Et les hommes dans tout &ccedil;a&nbsp;?
</h3>
<p>
  Peu d&rsquo;hommes sont pr&eacute;sents &agrave; ce titre sur les stands, le m&eacute;tier d&rsquo;
  <strong>h&ocirc;tesse &eacute;tant historiquement r&eacute;serv&eacute; aux femmes</strong>. Mais certains constructeurs agissent et essayent d&rsquo;arriver &agrave; la parit&eacute; en embauchant aussi des hommes. C&rsquo;est le cas de Krone dont le stand au Sima 2019 est tenu &agrave; la fois par des hommes et par des femmes.
</p>
<h3 class="FicheInterTitre">
  Et vous qu&rsquo;en pensez-vous&nbsp;?
</h3>
<p>
  Outre la question de la douleur que ces jeunes femmes peuvent ressentir - imaginez-vous rester sur&nbsp;des talons hauts de 12 centim&egrave;tres pendant 10 h&nbsp;?&nbsp; - d&rsquo;autres questions peuvent se poser&nbsp;:
</p>
<ul>
  <li>
    Est-ce que la
    <b>
      mise en sc&egrave;ne, sur un salon, de femmes s&eacute;lectionn&eacute;es&nbsp;sur leur physique&nbsp;
    </b>vous incite &agrave; acheter votre mat&eacute;riel chez tel ou tel constructeur&nbsp;?
  </li>
  <li>
    Est-ce que ces h&ocirc;tesses vous donnent envie de vous arr&ecirc;ter sur le stand&nbsp;?
  </li>
  <li>
    Ne vaut-il pas mieux utiliser une
    <strong>strat&eacute;gie ax&eacute;e sur la comp&eacute;tence</strong> o&ugrave; le personnel est form&eacute; aux produits, comme le font d&eacute;j&agrave; de nombreuses entreprises&nbsp;?
  </li>
</ul>
<p>
  &Agrave;&nbsp;la r&eacute;daction de Terre-net, nous nous sommes pos&eacute; ces questions. Autant dire que nous ne sommes pas tr&egrave;s fans de ces m&eacute;thodes. Seraient-elles plus acceptables s'il y avait la parit&eacute; - avec des jeunes hommes au physique d&rsquo;Apollon - ou ne faut-il pas, tout simplement, changer les mentalit&eacute;s&nbsp;?
</p>
<p>
</p>
<p>
  <span class="FicheBold">Et vous quel est votre avis&nbsp;? N&rsquo;h&eacute;sitez surtout pas &agrave; nous en faire part en commentaires&nbsp;!</span>
</p>
<p>
  <span style="text-decoration: underline;"><span class="FicheBold">Quelques photos des h&ocirc;tesses du Sima 2019</span></span>
</p>
<p>
  [slideshow post_id="351"]
</p>
<h3 class="FicheInterTitre">
  Et &agrave; l'international&nbsp;?
</h3>
<p>
  Notons tout de m&ecirc;me que la France n&rsquo;est pas le pays o&ugrave; l&rsquo;image de la femme objet sur les salons est la plus d&eacute;velopp&eacute;e. En Italie, ou en Allemagne, o&ugrave; la culture est diff&eacute;rente, le "combo*" talons hauts et mini-robe (quand les h&ocirc;tesses sont habill&eacute;es) est assez r&eacute;pandu.
</p>
<p>
  <span style="text-decoration: underline;"><span class="FicheBold">Par exemple, en Allemagne&nbsp;:</span></span>
</p>
<p>
  <span class="FicheCadrePhoto center"><img style="width: auto; height: auto;" src="https://cdn1.regie-agricole.com/ulf/TNM_Biblio/fiche_145893/fiches_Allemagne_redim.jpg" border="0" alt="Salon h&ocirc;tesse Allemagne" title="Salon hotesse allemagne" itemprop="image" data-imagepopup="https://cdn2.regie-agricole.com/ulf/TNM_Biblio/fiche_145893/big_fiches_Allemagne_redim.jpg" /><span class="FicheLegendePhoto">Une h&ocirc;tesse presque enti&egrave;rement nue sur Agritechnica en Allemagne en 2017. (&copy;Terre-net M&eacute;dia)</span></span>
</p>
<p>
  <span class="FicheBold" style="text-decoration: underline;">Quant aux Chinois, ils n&rsquo;h&eacute;sitent pas &agrave; illustrer l&rsquo;expression &laquo;&nbsp;potiche&nbsp;&raquo;&nbsp;</span>:
</p>
<p>
  <span class="FicheCadrePhoto center"><img style="width: auto; height: auto;" src="https://cdn3.regie-agricole.com/ulf/TNM_Biblio/fiche_145893/fiches_Japon_redim.JPG" border="0" alt="Salon chinois" title="Salon chinois" itemprop="image" data-imagepopup="https://cdn4.regie-agricole.com/ulf/TNM_Biblio/fiche_145893/big_fiches_Japon_redim.JPG" /><span class="FicheLegendePhoto">H&ocirc;tesses sur le salon Ciame en Chine en 2015. (&copy;Terre-net M&eacute;dia)</span></span>
</p>